"3-finger Horizontal Swipe" = "Хоризонтално плъзгане с 3 пръста";
"3-finger Vertical Swipe" = "Вертикално плъзгане с 3 пръста";
"4-finger Horizontal Swipe" = "Хоризонтално плъзгане с 4 пръста";
"4-finger Vertical Swipe" = "Вертикално плъзгане с 4 пръста";
"About" = "Относно";
"About %@" = "Относно %@";
"Accessibility" = "Достъпност";
"Acknowledgments" = "Кредити";
"Active app" = "Активно приложение";
"Active screen" = "Активен екран";
"Active Space" = "Активно пространство";
"Add a running app" = "Добавяне на работещо приложение";
"Add an app from disk" = "Добавяне на приложение от диск";
"Additional controls" = "Допълнителни контроли";
"Additional controls…" = "Допълнителни контроли ...";
"Advanced" = "Напреднал";
"After keys are released" = "След отпускане на клавишите";
"After release" = "След освобождаване";
"Align windows" = "Подравнете прозорците";
"Align windows:" = "Подравни прозорците:";
"All apps" = "Всички приложения";
"All data from this form will be made public, as a ticket on github.com" = "Всички данни в тази форма ще бъдат публикуване на github.com";
"All screens" = "Вички екрани";
"All Spaces" = "Всички пространства";
"Allowed" = "Разрешен";
"Alphabetical" = "Азбучен ред";
"Alphabetical Order" = "Азбучен ред";
"Also select windows using:" = "Избирай прозорец";
"AltTab crashed last time you used it. Sending a crash report will help get the issue fixed" = "AltTab заби последния път. Изпращането на отчет ще помогне за отстраняване на проблема";
"AltTab is currently set to show Applications. This setting is only available when AltTab is set to show Windows." = "В момента Alttab е настроен да показва приложения.Тази настройка е достъпна само когато Alttab е настроен да показва Windows.";
"AltTab is running without Screen Recording permissions. Thumbnails won’t show." = "AltTab работи без разрешения за запис на екрана. Миниатюрите няма да се показват.";
"AltTab needs some permissions" = "AltTab има нужда от разрешения";
"AltTab will show if the window is currently minimized or fullscreen with a status icon." = "Alttab ще покаже дали прозорецът в момента е сведен до минимум или пълен екран с икона на състоянието.";
"Always" = "Винаги";
"Always send crash reports" = "Винаги пращай отчет";
"and press" = "и натиснете";
"and press:" = "и натискане на";
"Animations" = "Анимации";
"Animations…" = "Анимации ...";
"App (BundleID starting with)" = "Приложение (BundleID стартиращ с)";
"App Icons" = "Икони на приложението";
"App is hidden" = "Приложението е скрито";
"App is running but has no open window" = "Приложението работи, но няма отворени прозорци";
"Apparition delay" = "Забавяне на привидения";
"Apparition delay of Switcher" = "Забавяне на появата на превключвателя";
"Apparition delay:" = "Изчакване преди появяване:";
"Appearance" = "Изглед";
"Application Name" = "Име на приложението";
"Application Name - Window Title" = "Име на приложението - заглавие на прозореца";
"Applications" = "Приложения";
"Are you sure you don’t want a response?" = "Сигурен ли си, че не искаш отговор?";
"Arrow keys" = "със стрелките";
"Ask whether to send crash reports" = "Питай преди да пратиш отчет";
"Auto" = "Авто";
"Auto-install updates periodically" = "Автоматично инсталирай нови обновявания";
"Blacklists" = "Забрани";
"Cancel" = "Отказ";
"Cancel and hide" = "за да прекратиш";
"Capture windows in the background" = "Заснемане на прозорци на заден план";
"Center" = "центрирано";
"Check for updates now…" = "Провери за нови онбонвявания...";
"Check for updates periodically" = "Проверявай за нови обновявания";
"Check for updates…" = "Провери за нови онбонвявания...";
"Check permissions…" = "Проверете разрешенията ...";
"Close window" = "Затвори прозореца";
"Conflicting shortcut" = "в конфликт с шорткът";
"Controls" = "Конторли";
"Crash reports policy" = "Политика за сривове от доклади";
"Crash reports policy:" = "Пращане на отчет при забиване";
"Cursor follows focus" = "Курсора следва фокус";
"Customize App Icons style…" = "Персонализирайте иконите на приложението ...";
"Customize Thumbnails style…" = "Персонализирайте стила на миниатюри ...";
"Customize Titles style…" = "Персонализирайте стила на заглавия ...";
"Dark" = "Тъмно";
"Debug tools" = "Инструменти за отстраняване на грешки";
"Disabled" = "Изключено";
"Do nothing" = "не прави нищо";
"Don’t check for updates periodically" = "Не проверявай за нови обновявания";
"Don’t send" = "Не изпращай";
"Don’t show windows from these apps" = "Не показвай прозорците на следните приложения:";
"Done" = "Свършен";
"End" = "в края";
"Exceptions" = "Изключения";
"Export settings…" = "Експортиране на настройки…";
"Export…" = "Експорт…";
"Fade in animation of Preview" = "Анимация за плавно появяване на преглед";
"Fade out animation" = "Избледнява анимация";
"Fade out animation of Switcher" = "Анимация за плавно изчезване на превключвателя";
"Fade out animation:" = "Избледняваща анимация";
"Failed to import settings" = "Неуспешен импорт на настройки";
"Focus selected window" = "Покажи избрания прозорец";
"Fullscreen window" = "Прозорец на цял екран";
"Fullscreen windows:" = "Приложения на цял екран:";
"Fullscreen/Defullscreen window" = "Цял екран/възстанови прозореца";
"General" = "Общи";
"Gesture" = "Жест";
"Grant permission" = "Даване на разрешение";
"Hidden windows:" = "Скрити позорци:";
"Hide" = "скрий";
"Hide app badges" = "Скрий баджовете на приложенията";
"Hide app badges:" = "Скрий баджовете на приложенията:";
"Hide apps with no open window" = "Скрой проложение без прозорци";
"Hide apps with no open window:" = "Скрой проложение без прозорци:";
"Hide colored circles on mouse hover" = "Не показвай контроли на прозореца при преминаване с мишка";
"Hide colored circles on mouse hover:" = "Не показвай контроли на прозореца при преминаване с мишка";
"Hide in %@" = "Скрий в %@";
"Hide Space number labels" = "Скрий номера на пространството";
"Hide Space number labels:" = "Скрий номера на пространството:";
"Hide status icons" = "Скрой иконите за статус";
"Hide status icons:" = "Скрой иконите за статус";
"Hide window thumbnails:" = "Не показвай съдържанието на прозорците:";
"Hide/Show app" = "Скрой/покажи проложението";
"High" = "Високо";
"Highest" = "Най -високо";
"Hold" = "Със задръжане на";
"Horizontal Swipe with Four Fingers" = "Хоризонтално плъзгане с четири пръста";
"Horizontal Swipe with Three Fingers" = "Хоризонтално плъзгане с три пръста";
"I think the app could be improved with…" = "Предлагам подобрение на приложението...";
"Ignore shortcuts when active" = "Игнорирай клавишни комбинации, когато е активно";
"Ignore shortcuts while a window from these apps is active" = "Игнорирай шорткъта в следните приложения:";
"Import settings…" = "Импортиране на настройки…";
"Import…" = "Импорт…";
"Keep open" = "Дръж отворено";
"Keep open and search" = "Дръж отворено и търси";
"Language" = "Език";
"Language Change" = "Промяна на езика";
"Large" = "Голям";
"Later" = "По-късно";
"Latest releases" = "Последни версии";
"Leading" = "Водещ";
"Left" = "вляво";
"Light" = "Светлина";
"Lock search" = "Заключи търсенето";
"Max height on screen:" = "Максимална височина от екрана:";
"Max width on screen:" = "Максимална ширина от екрана:";
"Medium" = "Среден";
"Menubar icon" = "Икона на Menubar";
"Menubar icon:" = "Икона:";
"Middle" = "в средата";
"Minimize/Deminimize window" = "Минимизирай/възстанови прозореца";
"Minimized windows:" = "Минимизирани прозорци:";
"Miscellaneous" = "Разни";
"Miscellaneous:" = "Разни:";
"Mouse hover" = "с мишката";
"Multiple screens" = "Множество екрани";
"Never" = "Никога";
"Never send crash reports" = "Никога";
"No Window" = "Няма прозорец";
"Non-active apps" = "Неактивни приложения";
"Non-visible Spaces" = "Невидими пространства";
"Normal" = "Нормално";
"Not allowed" = "Не е разрешено";
"NSHumanReadableCopyright" = "GPL-3.0 лиценз";
"Only if the window is fullscreen" = "ако приложението е на цял екран";
"Only on different screen" = "Само на друг екран";
"Open Accessibility Preferences…" = "Отвори настройките за достъпност...";
"Open Accessibility Settings…" = "Отвори настройките за достъпност…";
"Open Screen Recording Preferences…" = "Отвори настройките за запис на екрана...";
"Open Screen Recording Settings…" = "Отвори настройките за запис на екрана…";
"Open System Settings to confirm, and continue" = "Отворете системните настройки, за да потвърдите и продължите";
"Open Trackpad Preferences…" = "Отвори предпочитанията на тракпада…";
"Open Trackpad Settings…" = "Отвори настройките на тракпада…";
"Optional: email (if you want a reply)" = "Емейл на който да отговорим (опция)";
"Order windows by" = "Поръчайте Windows от";
"Please fill in the form" = "Моля, попълнете формуляра";
"Policies" = "Политики";
"Preferences…" = "Настройки...";
"Preview selected window" = "Преглед на избрания прозорец";
"Preview selected window:" = "Преглед на избрания прозорец:";
"Preview the selected window." = "Преглед на избрания прозорец.";
"Quit" = "Излез";
"Quit %@" = "Излез %@";
"Quit app" = "Излез от приложението";
"Recently Created" = "Наскоро Създадени";
"Recently Created First" = "Наскоро създаден първо";
"Recently Focused" = "Наскоро Фокусирани";
"Recently Focused First" = "Наскоро се съсредоточи първо";
"Remember my choice" = "Запомни избора ми";
"Reset preferences and restart" = "Възстанови фабрични настройки и рестартирай";
"Reset preferences and restart…" = "Възстанови фабрични настройки и рестартирай...";
"Reset settings and restart" = "Нулирай настройките и рестартирай";
"Reset settings and restart…" = "Нулирай настройките и рестартирай…";
"Restart Now" = "Рестартирай сега";
"Rows of thumbnails:" = "Брой редове:";
"Screen including menu bar" = "Екрана с менщто";
"Screen including mouse" = "Екрана с мишката";
"Screen Recording" = "Запис на екрана";
"Screen showing AltTab" = "Екрана с AltTab";
"Search" = "Търсене";
"Select next window" = "Избери следващ прозорец";
"Select previous window" = "Избери предишен прозорец";
"Select windows on mouse hover" = "Изберете Windows on Hover на мишката";
"Select windows using arrow keys" = "Изберете Windows с помощта на клавиши със стрелки";
"Select windows using vim keys" = "Изберете Windows с помощта на VIM клавиши";
"Send" = "Изпрати";
"Send a crash report?" = "Да изпратя ли отчет при забиване?";
"Send anyway" = "Изпрати";
"Send debug profile (CPU, memory, etc)" = "Изпрати дебуг данни (процесор, памет и т.н.)";
"Send feedback" = "Изпрати обратна връзка";
"Send feedback…" = "Изпрати обратна връзка...";
"Settings imported" = "Настройките са импортирани";
"Settings…" = "Настройки";
"Share improvement ideas, or report bugs" = "Сподели идеи за подобрение или бъгове";
"Shortcut" = "Пряк път";
"Shortcut 1" = "Шорткът 1";
"Shortcut 2" = "Шорткът 2";
"Shortcut 3" = "Клавишна комбинация 3";
"Shortcut 4" = "Клавишна комбинация 4";
"Shortcut 5" = "Клавишна комбинация 5";
"Shortcut already assigned to another action: %@" = "Този шорткът вече се използва за %@";
"Shortcuts When Active" = "Преки пътища, когато са активни";
"Shortcuts when active…" = "Преки пътища, когато са активни ...";
"Show" = "покажи";
"Show & Hide" = "Покажи скрий";
"Show an item in the switcher for each window, or for each application. Windows will be focused, whereas applications will be activated." = "Покажете елемент в превключвателя за всеки прозорец или за всяко приложение.Windows ще бъде фокусиран, докато приложенията ще бъдат активирани.";
"Show apps with no open window" = "Показване на приложения без отворен прозорец";
"Show at the end" = "покажи накрая";
"Show fullscreen windows" = "Покажете Windows на цял екран";
"Show hidden windows" = "Показване на скрити прозорци";
"Show in switcher" = "Показване в превключвател";
"Show minimized windows" = "Покажете минимизирани прозорци";
"Show on" = "Показване на";
"Show on:" = "Покажи на";
"Show standard tabs as windows" = "Покажи табовете като прозорци";
"Show standard tabs as windows:" = "Покажи табовете като прозорци";
"Show titles" = "Покажи заглавия";
"Show windows from applications" = "Показване на прозорци от приложения";
"Show windows from screens" = "Показване на прозорци от екрани";
"Show windows from Spaces" = "Показване на прозорци от пространства";
"Show windows from:" = "Покажи прозорците на:";
"Size" = "Размер";
"Skipped" = "Пропуснато";
"Small" = "Малък";
"Some apps like Finder or Preview use standard tabs which act like independent windows. Some other apps like web browsers use custom tabs which act in unique ways and are not actual windows. AltTab can't list those separately." = "Някои приложения като Finder или Preview използват стандартни раздели, които действат като независими прозорци.Някои други приложения като уеб браузъри използват персонализирани раздели, които действат по уникални начини и не са действителни прозорци.Alttab не може да ги изброи отделно.";
"Source code repository" = "Сорс код";
"Space" = "Пространство";
"Space Order" = "Космическа поръчка";
"Start" = "в началото";
"Start at login" = "Започнете от вход";
"Start at login:" = "Пусни при стартиране";
"Support this project" = "Подкрепете този проект";
"Swipe with Four Fingers" = "Плъзгане с четири пръста";
"Swipe with Three Fingers" = "Плъзгане с три пръста";
"Switch between 3 different styles. You can customize them." = "Превключете между 3 различни стила.Можете да ги персонализирате.";
"System" = "Система";
"System Default" = "По подразбиране на системата";
"The ⌘⎋ (command+escape) shortcut may be used by macOS for GameOverlay.\n\nYour change would assign it to: %@.\n\nIf you want to continue, make sure that the GameOverlay shortcut is disabled.\nAlso note that macOS has reported bugs where the shortcut may still interfere while disabled." = "Прекият път ⌘⎋ (command+escape) може да се използва от macOS за GameOverlay.\n\nВашата промяна ще го присвои на: %@.\n\nАко искате да продължите, уверете се, че прекият път на GameOverlay е деактивиран.\nИмайте предвид също, че macOS е докладвал грешки, при които прекият път може да пречи, дори когато е деактивиран.";
"The ⎋ (escape) key is reserved by some macOS shortcuts (e.g. ⌘⌥⎋ will show the Force Quit Applications window).\n\nIf you want to use ⎋, make sure that Hold modifiers are neither: ⌘⌥, ⌘⌥⇧, or ⌘⌥⇧⌃" = "Клавишът ⎋ (escape) е запазен от някои преки пътища на macOS (напр. ⌘⌥⎋ ще покаже прозореца за принудително затваряне на приложения).\n\nАко искате да използвате ⎋, уверете се, че задържаните модификатори не са: ⌘⌥, ⌘⌥⇧ или ⌘⌥⇧⌃";
"The ⎋ (escape) key is reserved by some macOS shortcuts (e.g. ⌘⌥⎋ will show the Force Quit Applications window).\n\nYour change would assign it to: %@.\n\nIf you want to use ⎋, make sure that Hold modifiers are neither: ⌘⌥, ⌘⌥⇧, or ⌘⌥⇧⌃" = "Клавишът ⎋ (escape) е запазен от някои преки пътища на macOS (напр. ⌘⌥⎋ ще покаже прозореца за принудително затваряне на приложения).\n\nВашата промяна ще го присвои на: %@.\n\nАко искате да използвате ⎋, уверете се, че задържаните модификатори не са: ⌘⌥, ⌘⌥⇧ или ⌘⌥⇧⌃";
"The application needs to restart to apply the imported settings." = "Приложението трябва да се рестартира, за да приложи импортираните настройки.";
"The application needs to restart to apply the language change." = "Приложението трябва да се рестартира, за да приложи промяната на езика.";
"Theme" = "Тема";
"Theme:" = "Тема:";
"Then release:" = "При пускане";
"This permission is needed to focus windows after you release the shortcut" = "Това разрешение е необходимо, за да се отвори прозореца";
"This permission is needed to show screenshots and titles of open windows" = "Това разрешение е необходимо, за да се покаже съдържанието на отворените прозорци";
"This permission is needed to show thumbnails and preview of open windows" = "Това разрешение е необходимо за показване на миниатюри и предварителен преглед на отворени прозорци";
"Thumbnails" = "Миниатюри";
"Title" = "Заглавие";
"Title truncation" = "Отрязване на заглавието";
"Titles" = "Заглавия";
"Trackpad haptic feedback" = "Тактилна обратна връзка на тракпада";
"Trigger" = "Задействане";
"Trigger shortcut" = "Задействайте пряк път";
"Unassign existing shortcut and continue" = "Премахни шорткът и продължи";
"Updates policy" = "Актуализира политиката";
"Updates policy:" = "Политика за обновяване:";
"Use the app without this permission. Thumbnails won’t show." = "Използвайте приложението без това разрешение. Миниатюрите няма да се показват.";
"Version" = "Версия";
"Vertical Swipe with Four Fingers" = "Вертикално плъзгане с четири пръста";
"Vertical Swipe with Three Fingers" = "Вертикално плъзгане с три пръста";
"View existing discussions" = "Виж дискусиите";
"Vim keys" = "Vim клавиши";
"Vim keys already assigned to other actions:\n%@" = "VIM клавиши, които вече са присвоени на други действия: \\ n%@";
"Visibility" = "Видимост";
"Visible Spaces" = "видимите пространства";
"When disabled, avoids the macOS purple screen-recording indicator, and avoids flickers when playing DRM video. Thumbnails will be less up-to-date." = "Когато е изключено, избягва лилавия индикатор за запис на екран на macOS и избягва примигванията при възпроизвеждане на DRM видео. Миниатюрите ще бъдат по-малко актуални.";
"When fullscreen" = "Когато е на цял екран";
"When no open window" = "Когато няма отворени прозорци";
"While open, press:" = "С бутон";
"Window app icon size:" = "Размер на иконата:";
"Window is fullscreen" = "Прозорецът е на цял екран";
"Window is minimized" = "Прозорецът е минимизиран";
"Window is on every Space" = "Прозорецът е на всяко работно пространство";
"Window is on Space %d" = "Прозорецът е на работно пространство %d";
"Window max width in row:" = "Максимална част от реда за един прозорец:";
"Window min width in row:" = "Минимална част от реда за един прозорец:";
"Window order:" = "Подредба на прозорци:";
"Window Title" = "Заглавие на прозореца";
"Window title contains" = "Заглавието на прозореца съдържа";
"Window title font size:" = "Размер на шрифта на заглавието:";
"Window title truncation:" = "Съкрати заглавието на прозореца";
"Windows" = "Windows";
"You can’t undo this action." = "Връщането на това действие не е възможно";
"You didn’t write your email, thus can’t receive any response." = "Няма да получиш отговор, защото не си написал събщение.";
"You may need to disable some conflicting system gestures" = "Може да се наложи да изключите някои конфликтни системни жестове";
